<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Common elements
    |--------------------------------------------------------------------------
    */

    'welcome' => 'Καλώς ήλθες',
    'link_copied_please_share' => 'Ο σύνδεσμος αντιγράφηκε. Παρακαλώ μοιραστείτε τον στα κοινωνικά σας δίκτυα!',
    'copy_to_clipboard_error' => 'Η αντιγραφή απέτυχε. Παρακαλώ δοκιμάστε ξανά.',
    'edit' => 'Επεξεργασία',
    'delete' => 'Διαγραφή',
    'change_status' => 'Αλλαγή κατάστασης',
];
