<?php

return [
    'google_analytics' => [
        '_ga_description' => 'Αυτό το cookie εγκαθίσταται από το Google Analytics. Το cookie χρησιμοποιείται για τον υπολογισμό δεδομένων επισκεπτών, συνεδριών και καμπανιών και για την παρακολούθηση της χρήσης του ιστότοπου για την αναφορά αναλυτικών στοιχείων του ιστότοπου. Τα cookies αποθηκεύουν πληροφορίες ανώνυμα και εκχωρούν έναν τυχαία παραγόμενο αριθμό για την αναγνώριση μοναδικών επισκεπτών.',
        '_gid_description' => 'Αυτό το cookie εγκαθίσταται από το Google Analytics. Το cookie χρησιμοποιείται για την αποθήκευση πληροφοριών σχετικά με τον τρόπο με τον οποίο οι επισκέπτες χρησιμοποιούν έναν ιστότοπο και βοηθά στη δημιουργία μιας αναφοράς αναλυτικών στοιχείων για το πώς λειτουργεί ο ιστότοπος. Τα δεδομένα που συλλέγονται περιλαμβάνουν τον αριθμό των επισκεπτών, την πηγή από την οποία προήλθαν και τις σελίδες που επισκέφθηκαν σε ανώνυμη μορφή.',
        '_gat_description' => 'Αυτό το cookie εγκαθίσταται από το Google Universal Analytics για να περιορίσει τον ρυθμό αιτημάτων και να περιορίσει τη συλλογή δεδομένων σε ιστότοπους με υψηλή επισκεψιμότητα.',
    ],
    'linkedin' => [
        'bcookie_description' => 'Αυτό το cookie ορίζεται από το LinkedIn. Ο σκοπός του cookie είναι να ενεργοποιήσει τις λειτουργίες του LinkedIn στη σελίδα.',
        'li_gc_description' => 'Αυτό το cookie ορίζεται από το LinkedIn. Αυτό το cookie χρησιμοποιείται για την αποθήκευση της συγκατάθεσης των επισκεπτών σχετικά με τη χρήση cookies για μη απαραίτητους σκοπούς.',
        'lidc_description' => 'Αυτό το cookie ορίζεται από το LinkedIn και χρησιμοποιείται για δρομολόγηση.',
    ],
    'facebook' => [
        '_fbp_description' => 'Αυτό το cookie ορίζεται από το Facebook για την παροχή διαφημίσεων όταν βρίσκονται στο Facebook ή σε μια ψηφιακή πλατφόρμα που τροφοδοτείται από τη διαφήμιση του Facebook μετά την επίσκεψη σε αυτόν τον ιστότοπο.',
    ],
    'twitter' => [
        'guest_id_description' => 'Αυτό το cookie ορίζεται από το Twitter. Αυτό το cookie χρησιμοποιείται για την αναγνώριση και την παρακολούθηση του επισκέπτη του ιστότοπου.',
        'guest_id_ads_description' => 'Αυτό το cookie ορίζεται από το Twitter. Αυτό το cookie χρησιμοποιείται για την αναγνώριση και την παρακολούθηση του επισκέπτη του ιστότοπου.',
        'guest_id_marketing_description' => 'Αυτό το cookie ορίζεται από το Twitter. Αυτό το cookie χρησιμοποιείται για την αναγνώριση και την παρακολούθηση του επισκέπτη του ιστότοπου.',
        'muc_ads_description' => 'Αυτό το cookie ορίζεται από το Twitter. Αυτό το cookie χρησιμοποιείται για την αναγνώριση και την παρακολούθηση του επισκέπτη του ιστότοπου.',
        'personalization_id_description' => 'Αυτό το cookie ορίζεται από το Twitter. Αυτό το cookie χρησιμοποιείται για την αναγνώριση και την παρακολούθηση του επισκέπτη του ιστότοπου.',
    ],
    'google_ads' => [
        '_gcl_au_description' => 'Αυτό το cookie χρησιμοποιείται από το Google Analytics για να κατανοήσει την αλληλεπίδραση του χρήστη με τον ιστότοπο.',
    ],
];
