<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Email messages elements
    |--------------------------------------------------------------------------

    */


    'crowdsource_our_future'            => 'Ας κάνουμε crowdsource το μέλλον μας',
    'hello'                             => 'Γειά σας!',
    'email_reset_password'              => 'Λαμβάνετε αυτό το email επειδή λάβαμε ένα αίτημα επαναφοράς κωδικού πρόσβασης για το λογαριασμό σας.',
    'reset_password'                    => 'Επαναφορά κωδικού πρόσβασης',
    'reset_link_expire'                 => 'Αυτός ο σύνδεσμος επαναφοράς κωδικού θα λήξει σε 60 λεπτά.',
    'no_further_action'                 => 'Αν δεν αιτηθήκατε επαναφορά κωδικού πρόσβασης, δε χρειάζεται να κάνετε κάτι.',
    'regards'                           => 'Φιλικά',
    'trouble_with_button'               => 'Αν έχετε πρόβλημα να πατήσετε το ',
    'copy_paste_url'                    => ' κουμπί, copy and paste αντιγράψτε και επικολλήστε το παρακάτω URL στο web browser σας:',
    'thanks_message_for_answering'      => 'Ευχαριστούμε που πήρατε το χρόνο για να απαντήσετε το ερωτηματολόγιό μας με τον τίτλο: ',
    'thanks_message_for_contribution'   => 'Χάρη στη συνεισφορά σας είμαστε ένα βήμα πιο κοντά στο στόχο μας!',
    'unlocked_new_badge'                => 'Επίσης ξεκλειδώσατε ένα καινούργιο badge:',
    'inquiries_about_our_work'          => 'Αν έχετε ερωτήσεις σχετικά με τη δουλειά μας, μη διστάσετε να επικοινωνήσετε μαζί μας.',






];
