<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Login-register elements
    |--------------------------------------------------------------------------

    */


    'moto_login_page'             => 'Ας καθορίσουμε το μέλλον μας!', 
    'login_message'               => 'Συνδεθείτε με τον λογαριασμό σας',  
    'remember_me'                 => 'Αποθήκευση κωδικού', 
    'login_with'                  => 'Ή συνδεθείτε με:', 
    'register_option'             => 'Θέλω να κάνω εγγραφή', 
    'i_forgot_my_password'        => 'Ξέχασα τον κωδικό πρόσβασης',  
    'create_your_account'         => 'Δημιουργήστε το λογαριασμό σας',  
    'nickname'                    => 'Ψευδώνυμο',  
    'email'                       => 'Email',  
    'password'                    => 'Κωδικός',  
    'retype_password'             => 'Επαναπληκτρολογήστε τον κωδικό',  
    'register'                    => 'Δημιουργήστε ένα λογαριασμό', 
    'i_already_have_a_membership' => 'Έχω ήδη λογαριασμό',   
    'password_reset_message'      => 'Επαναφορά του κωδικού πρόσβασής σας', 
    'send_password_reset_link'    => 'Στείλτε σύνδεσμο για την επαναφορά του κωδικού πρόσβασης',  
    'nickname_field_required'     => 'Το πεδίο του nickname απαιτείται.',
    'email_field_required'        => 'Το πεδίο του email απαιτείται.',
    'password_field_required'     => 'Το πεδίο του κωδικού πρόσβασης απαιτείται.',
    'password_reset_link'         => 'Σας στείλαμε με email το σύνδεσμο για την επαναφορά του κωδικού πρόσβασής σας!',
    'email_already_using'         => 'Το email έχει ήδη χρησιμοποιηθεί.',
    'password_not_match'          => 'Η επιβεβαίωση του κωδικού πρόσβασης δεν ταιριάζει.',
    'password_min_characters'     => 'Ο κωδικός πρόσβασης πρέπει να έχει τουλάχιστον 8 χαρακτήρες.',
    'credentials_not_match'       => 'Αυτά τα στοιχεία δεν είναι έγκυρα.',
    'one_step_away'               => 'Είστε ένα βήμα μακριά!',
    'avoid_duplicate_submissions' => 'Για να αποφευχθούν οι διπλές υποβολές, μόνο συνδεδεμένοι χρήστες μπορούν να συνεισφέρουν. Παρακαλώ συνδεθείτε για να συνεχίσετε.',



];
