<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Menu elements
    |--------------------------------------------------------------------------

    */

    'login' => 'ΣΥΝΔΕΣΗ', //??
    'register' => 'ΕΓΓΡΑΦΗ', //??
    'dashboard' =>  'Η ΠΛΑΤΦΟΡΜΑ ΜΟΥ', //??
    'my_dashboard' => 'Η ΠΛΑΤΦΟΡΜΑ ΜΟΥ',
    'my_account' => 'Ο Λογαριασμός μου',
    'my_account_2' => 'Ο ΛΟΓΑΡΙΑΣΜΟΣ ΜΟΥ',
    'my_history' => 'ΤΟ ΙΣΤΟΡΙΚΟ ΜΟΥ',
    'sign_out' => 'Αποσυνδεθείτε'


];
