<?php

return [

    /*
    |--------------------------------------------------------------------------
    | My account elements
    |--------------------------------------------------------------------------

    */

    'my_account' => 'Ο Λογαριασμός μου',
    'personal_details' => 'Προσωπικές Πληροφορίες',
    'update' => 'Ενημέρωση',
    'my_data' => 'Τα στοιχεία μου',
    'download_my_data' => 'Λήψη των στοιχείων μου',
    'account_deactivation' => 'Απενεργοποίηση Λογαριασμού',
    'deactivate_my_account' => 'Απενεργοποιήστε το λογαριασμό μου',
    'are_you_sure' => 'Είστε σίγουροι?',
    'warning_for_deactivation' => '<b>Προειδοποίηση:</b> Με αυτή την επιλογή θα διαγράψετε το λογαριασμό σας.<br><br> Θα χάσετε όλα τα badges και δε θα μπορείτε πια να συμμετάσχετε στην πλατφόρμα.',
    'deactivate_my_account_2' => 'Καταλαβαίνω, παρακαλώ απενεργοποιήστε το λογαριασμό μου',
    'current_password' => 'Τρέχον κωδικός πρόσβασης',
    'new_password' => 'Νέος κωδικός πρόσβασης ',
    're_enter_password' => 'Επαναπληκτρολογήστε τον κωδικό πρόσβασης',
    'nickname_help' => 'Το ψευδώνυμό σας θα εμφανίζεται δημόσια όταν απαντάτε σε ερωτηματολόγια.',
    'profile_image' => 'Εικόνα προφίλ',

];
