<?php

return [

    /*
    |--------------------------------------------------------------------------
    | My dashboard elements
    |--------------------------------------------------------------------------

    */

    'my_dashboard' => 'My Dashboard',
    'contribution' => 'Έργα όπου μπορείτε να συνεισφέρετε',
    'answers_left' => ' απαντήσεις για να φτάσουμε το στόχο μας', 
    'view_statistics'  => 'Δείτε τα στατιστικά', 
    'share_questionnaire' => 'Μοιραστείτε το Ερωτηματολόγιο:', 
    'thank_you_for_sharing' => 'Ευχαριστούμε που μοιραστήκατε το Ερωτηματολόγιο! <br> Σύντομα θα λάβετε ένα e-mail με το badge!',






];
