<?php

return [

    /*
    |--------------------------------------------------------------------------
    | My history elements
    |--------------------------------------------------------------------------

    */

    'my_history' => 'Το Ιστορικό μου',
    'my_contributions' => 'Οι απαντήσεις μου',
    'number_of_questionnaires' => '{0} Έχετε απαντήσει σε 0 ερωτηματολόγια |{1}  Έχετε απαντήσει σε 1 ερωτηματολόγιο |[2,*] Έχετε απαντήσει σε :count ερωτηματολόγια"',
    'no_questionnaires' => 'Δεν έχετε απαντήσει σε κάποιο ερωτηματολόγιο, ακόμα.',
    'project' => 'Έργο',
    'questionnaire_title' => 'Τίτλος ερωτηματολογίου',
    'questionnaire_description' => 'Περιγραφή ερωτηματολογίου',
    'responded' => 'Απαντήθηκε',
    'actions' => 'Δράσεις',
    'view_response' => 'Δείτε την απάντηση',






];
