<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Notifications elements
    |--------------------------------------------------------------------------

    */



    'go_to_dashboard'                   => 'Πηγαίνετε στην πλατφόρμα',
    'thank_you_for_contribution'        => 'Ευχαριστούμε για τη συνεισφορά σας!',
    'hello'                             => 'Γειά!',
    'thanks_message_for_answering_2'    => 'Ευχαριστούμε για το χρόνο σας. Aπαντήσατε στο ερωτηματολόγιο: ',
    'really_means'                      => 'Σημαίνει πολλά για μας!',
    'increase_your_impact'              => 'Αυξήστε τον αντίκτυπό σας',
    'invite_your_friends'               => 'Πηγαίνετε στην πλατφόρμα σας, και προσκαλέστε τους φίλους σας!',
    'thanks_message_2'                  => 'Και πάλι σας ευχαριστούμε!',
    'thank_you_for_sharing'             => 'Ευχαριστούμε που το μοιραστήκατε!',
    'sharing_the_questionnaire'         => 'Ευχαριστούμε που μοιραστήκατε το ερωτηματολόγιο<br>',
    'sharing_is_caring'                 => 'Το vα μοιράζεσαι σημαίvει ότι vοιάζεσαι!',
    'visit_your_dashboard'              => 'Επισκεφτείτε την πλατφόρμα  σας για να δείτε πως θα συνεχίσετε',
    'thank_you_for_referral'            => 'Ευχαριστούμε για τη σύστασή σας!',
    'making_impact'                     => 'Συνεισφέρετε σημαντικά!',
    'someone_answered_to_questionnaire' => 'Κάποιος απάντησε ένα ερωτηματολόγιο που μοιραστήκατε!<br>',
    'visit_your_dashboard_and_invite'   => 'Επισκεφτείτε την πλατφόρμα  σας και προσκαλέστε περισσότερους φίλους',
    'thanks_message'                    => 'Ευχαριστούμε που γίνατε μέλος της Crowdsourcing Platform!',
    'make_an_impact'                    => 'Είστε έτοιμοι να συνεισφέρετε?',
    'visit_your_dashboard_contribute'   => 'Επισκεφτείτε την πλατφόρμα σας για να δείτε πως μπορείτε να συνεισφέρετε:'





];
