<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Questionnaires elements
    |--------------------------------------------------------------------------

    */

    'start_answering' => 'Απαντήστε το ερωτηματολόγιο εδώ',
    'already_participated' => 'Έχετε συμμετάσχει ήδη, σας ευχαριστούμε!',
    'answers_so_far' => '<span style="color: var(--project-primary-color);" class="number"><b>:total</b></span> άτομα έχουν συνεισφέρει μέχρι τώρα!',
    'latest_contributors' => 'Πρόσφατοι συμμετέχοντες',
    'name_and_date_of_last_contributors' => ':name απάντησε στις :date', // Maria responded at November 23, 2021
    'answers_left_to_goal' => '<b style="color: var(--project-primary-color);" class="number">:count</b> απαντήσεις για να φτάσουμε το στόχο μας', // 1002 answers left to reach our goal
    'newsletter' => 'Ενημερωτικό δελτίο',
    'learn_about_new_projects' => 'Μάθετε για όλα τα νέα έργα μας, ενημερωθείτε για αυτά που είναι ενεργά και συμβάλετε όπου χρειάζεται!',
    'sign_in' => 'Συνδεθείτε',
    'sign_up' => 'Εγγραφείτε',
    'thank_you' => 'Ευχαριστούμε!',
    'visit_dashboard_and_invite' => 'Επισκεφτείτε την πλατφόρμα  σας για να προσκαλέσετε τους φίλους σας',
    'go_to_dashboard'                   => 'Πηγαίνετε στην πλατφόρμα',
    'answers_saved_anonymously' => 'Οι απαντήσεις σας έχουν αποθηκευτεί ανώνυμα.',
    'by_registering_you' => 'Εγγραφείτε σαν χρήστης της πλατφόρμας<sup>*</sup>:',
    'filter_spammers' => 'Θα δείτε τις απαντήσεις σας.',
    'view_your_contribution' => 'Μπορείτε να <b>δείτε</b> τις απαντήσεις άλλων.',
    'vote_thumbs_up' => 'Μπορείτε να <b>ενημερωθείτε</b> για περαιτέρω δραστηριότητες και για τα αποτελέσματα του έργου',
    'no_share_information' => 'Δε μοιραζόμαστε πληροφορίες με τρίτα πρόσωπα.',
    'during_registration' => 'Κατά την εγγραφή σας ζητείται η ηλεκτρονική σας διεύθυνση και ένα ψευδώνυμο.',
    'already_answered' =>  'Έχετε ήδη απαντήσει αυτό το ερωτηματολόγιο.',
    'thank_you_for_your_response' =>  'Ευχαριστούμε για την απάντησή σας!',
    'prefer_staying_anonymous' =>  'Προτιμάς να μείνεις ανώνυμος?',
    'feedback_about_platform' => 'Παρακαλούμε δώσε μας το feedback σου σχετικά με την πλατφόρμα μας απαντώντας 5 ερωτήσεις',
    'give_us_feedback' => 'Δώσε μας feedback ',
    'zero_answers' => 'Κανένα άτομο δεν έχει μιλήσει μέχρι τώρα. Γίνετε ο πρώτος/πρώτη!',
    'no_recent_activity' => 'Δε βρέθηκε πρόσφατη δραστηριότητα',
    'visit_projects_site' => 'Επισκεφτείτε τη σελίδα του έργου',
    'project_finalized' => 'Αυτό το έργο έχει ολοκληρωθεί.',
    'no_active_questionnaires' => 'Έχετε ήδη ολοκληρώσει το ερωτηματολόγιο',
    'next_questionnaire' => 'Μείνετε συντονισμένοι για την επόμενη φάση!',
    'answer_the_questionnaire' => 'Απαντήστε στο ερωτηματολόγιο',
    'project_no_active_questionnaire' => 'Αυτό το έργο δεν έχει ενεργό ερωτηματολόγιο ακόμα.',
    'check_what_other_respondents' => 'Πριν απαντήσετε το ερωτηματολόγιο, δείτε τι έχουν πει άλλοι ερωτηθέντες πατώντας',
    'here' => 'εδώ',
    'select_language' => 'Επιλογή γλώσσας',
    'invite_your_friends_to_answer' => 'Προσκαλέστε τους φίλους σας να απαντήσουν',
    'go_to_homepage' => 'Ναι! Πήγαινε στη homepage',
    'answer_to_feedback_questionnaire' => 'Απάντησε στο ερωτηματολόγιο ανατροφοδότησης',
    'user_feedback_given_message' => 'Σας ευχαριστούμε για την ανατροφοδότησή σας!',
    'must_be_logged_in_prompt' => 'Πρέπει να είστε συνδεδεμένοι για να απαντήσετε στο ερωτηματολόγιο.',
    'create_account_prompt' => 'Δημιουργήστε έναν λογαριασμό για να συμβάλετε περισσότερο στην πλατφόρμα, να κερδίσετε σήματα και να μας βοηθήσετε να βελτιώσουμε την ποιότητα των λύσεών μας. Δημιουργώντας έναν λογαριασμό, μπορείτε να συμμετέχετε σε συζητήσεις, να ψηφίζετε για λύσεις και να ενημερώνεστε για τις τελευταίες εξελίξεις. Εγγραφείτε στην κοινότητά μας και κάντε τη διαφορά!',
    'answer_anonymously' => 'Απάντησε ανώνυμα',
    'thank_you_next_steps' => 'Σας ευχαριστούμε για τη συμμετοχή σας στο ερωτηματολόγιο, οι απαντήσεις και ο χρόνος σας είναι υψηλά εκτιμημένα. Ήδη ετοιμάζουμε τη δεύτερη φάση αυτής της πρωτοβουλίας, η οποία θα επικεντρωθεί στην ανάπτυξη λύσεων, όπου θα σας ζητήσουμε ξανά τη γνώμη σας!',
];
