<?php

return [
    'propose_solution' => 'Προτείνετε Λύση',
    'proposal_submitted_title' => 'Η Πρόταση Υποβλήθηκε',
    'thanks_for_proposal_title' => 'Ευχαριστούμε για την πρότασή σας! Σημαίνει πολλά για εμάς.',
    'thanks_for_proposal_message' => 'Η πρότασή σας υποβλήθηκε με επιτυχία! Θα εξεταστεί προσεκτικά από την ομάδα μας. Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό. <br><br><b>Με τη βοήθειά σας</b>, μπορούμε να κάνουμε τον κόσμο ένα καλύτερο μέρος!',
    'solution_title' => 'Τίτλος Λύσης',
    'solution_description' => 'Περιγραφή Λύσης',
    'help_us_more_message' => 'Βοηθήστε μας περισσότερο υποβάλλοντας περισσότερες λύσεις!',
];
