<?php

return [
    'sign_in_to_vote' => 'Δημιουργήστε λογαριασμό ή συνδεθείτε για να ψηφίσετε',
    'votes_remaining' => '<b>:votes</b> :votesWord',
    'votes_remaining_plural' => 'ψήφοι',
    'votes_remaining_singular' => 'ψήφος',
    'you_can_vote_up_to' => 'Μπορείτε να ψηφίσετε μέχρι <b>:votes</b> ψήφους για :entityName. Η συμμετοχή σας είναι κρίσιμη για την εύρεση των καλύτερων λύσεων. Με την ψήφο σας μας βοηθάτε να αναγνωρίσουμε και να προωθήσουμε τις πιο αξιόλογες συνεισφορές!',
    'entity_solutions' => 'λύσεις',
    'entity_questionnaires' => 'ερωτηματολόγια',
    'vote_login_message' => 'Για να διασφαλίσουμε την ποιότητα των λύσεων, σας ζητούμε να συνδεθείτε πριν ψηφίσετε.',
];
