@extends('home.layout')

@section('content')

    <div class="container pt-4 mb-2" style="margin-top: 100px">
        <div class="mb-5">
            <div class="row">
                <div class="col-12 mx-auto mb-3 text-center">
                    <h1>Κώδικας δεοντολογίας</h1>
                </div>
            </div>
            <div class="row">
                <div class="col mx-auto">
                    <div class="container-fluid">
                        <div class="row">
                            <div class="col">
                                <p>Σαν πλατφόρμα crowdsourcing καλο δεχόμαστε όλους, και ενθαρρύνουμε ένα φιλικό και θετικό περιβάλλον.
                                    Αυτός ο κώδικας δεοντολογίας συνοψίζει τις προσδοκίες μας από τους συμμετέχοντες για να εξασφαλίσουν την επιτυχή συμμετοχή τους, όπως και τα βήματα για να αναφέρουν μη αποδεκτή συμπεριφορά. Δεσμευόμαστε να παρέχουμε ένα φιλόξενο περιβάλλον που να εμπνέει όλους και περιμένουμε να τιμηθεί ο κώδικας δεοντολογίας μας. Ο οποιοσδήποτε παραβιάσει αυτόν τον κώδικα δεοντολογίας μπορεί να διωχθεί από την Πλατφόρμα ή μπορεί οι απαντήσεις του να διαγραφούν.
                                    Κατά τη συμμετοχή σας σε έργα crowdsourcing:                                    
                                </p>
                                <ul>
                                    <li>
                                        <strong>Να είστε ξεκάθαροι και σχετικοί με το θέμα:</strong> Προσπαθήστε να είστε ακριβείς και να εξηγήσετε τις σκέψεις σας και τα επιχειρήματά σας ξεκάθαρα. Όλες οι απαντήσεις πρέπει να είναι σχετικές με το θέμα του ερωτηματολογίου. Αυτό θα βοηθήσει τη δουλειά των διαχειριστών της Πλατφόρμας, εκεί που θα πρέπει να αναλύσουν όλες τις απαντήσεις που έχουν δοθεί, να τις κατηγοριοποιήσουν και και να πάρουν πολύτιμες πληροφορίες που μπορεί να έχουν θετικό αντίκτυπο στην κοινωνία.
                                    </li>
                                    <li><strong>Να φέρεστε με σεβασμό και ευγένεια:</strong> Δε θα συμφωνούμε πάντα όλοι, αλλά το να διαφωνείς με κάποιον δεν δικαιολογεί την κακή συμπεριφορά και τους κακούς τρόπους. Είναι σημαντικό να θυμάστε πως παρόλο που οι απαντήσεις που παρέχετε είναι ανώνυμες, ένα περιβάλλον στο οποίο τα άτομα αισθάνονται άβολα ή να απειλούνται δεν είναι παραγωγικό. Φυσικά η παρενόχληση, οι προσβολές, η ανάρτηση (ή η απειλή ανάρτησης) προσωπικών στοιχείων ταυτοποίησης άλλων ατόμων (“doxing”), ρατσιστικοί ή σεξιστικοί όροι, και όποια άλλη συμπεριφορά αποκλεισμού δεν είναι αποδεκτή. Αν απλώς έχετε στο μυαλό σας το ‘σεβασμός κι ευγένεια’, δε θα γίνει λάθος.
                                    </li>
                                    <li><strong>Θυμηθείτε πως η συνεισφορά σας είναι δημόσια:</strong> Το email και η οποιαδήποτε προσωπική πληροφορία σας δεν αποκαλύπτονται από την πλατφόρμα. Οι απαντήσεις κειμένου όμως που παρέχετε στα ερωτηματολόγια, οι απαντήσεις στις ερωτήσεις ανοιχτού τύπου, μπορεί να είναι δημοσίως διαθέσιμες. Μην περιλαμβάνετε στις απαντήσεις σας την όποια προσωπική πληροφορία δε θέλετε να είναι δημοσίως διαθέσιμη.
                                    </li>
                                </ul>
                            </div>
                        </div>
                        <div class="row">
                            <div class="col-12">
                                <h2 class="mt-4 mb-4">Δήλωση Διαφορετικότητας
                                </h2>
                            </div>
                            <div class="col-12">
                                Ενθαρρύνουμε όλους να συμμετέχουν και δεσμευόμαστε φτιάξουμε μια κοινότητα για όλους. Αν και αυτή η λίστα δε μπορεί να είναι εξαντλητικός, τιμούμε ρητά τη διαφορετικότητα ως προς την ηλικία, το φύλο, την ταυτότητα ή την έκφραση του φύλου, την κουλτούρα, την εθνικότητα, τη γλώσσα, την εθνική καταγωγή, το πολιτικά πιστεύω, το επάγγελμα, τη φυλή, τη θρησκεία, το σεξουαλικό προσανατολισμό το κοινωνικοπολιτικό στάτους και την τεχνική ικανότητα. Δε θα ανεχτούμε διακρίσεις βασισμένες σε οποιοδήποτε από τα παραπάνω προστατευόμενα χαρακτηριστικά, συμπεριλαμβανομένων και συμμετεχόντων με αναπηρίες.
                            </div>
                        </div>
                        <div class="row">
                            <div class="col-12">
                                <h2 class="mt-4 mb-4">Αποκλεισμός ακατάλληλου περιεχομένου
                                </h2>
                            </div>
                            <div class="col-12">
                                Οι διαχειριστές της Πλατφόρμας θα επιθεωρούν περιοδικά τις συνεισφορές που αναρτούν οι συμμετέχοντες. Οι διαχειριστές μπορούν να αποκλείσουν ακατάλληλο περιεχόμενο από την Πλατφόρμα, και να εξηγήσουν τους λόγους του αποκλεισμού στο συγγραφέα του αποκλεισμένου περιεχομένου.
                            </div>
                        </div>
                        <div class="row">
                            <div class="col-12">
                                <h2 class="mt-4 mb-4">Αναφορά προβλημάτων
                                </h2>
                            </div>
                            <div class="col-12">
                                Αν βιώσετε ή γίνετε μάρτυρας μη αποδεκτής συμπεριφοράς, ή έχετε κάποια άλλη ανησυχία, παρακαλούμε αναφέρετέ το επικοινωνώντας με τους διοργανωτές στο {{ config("app.installation_company_email") }}
                                <br><br>
                                Όλες οι αναφορές θα χειρίζονται με διακριτικότητα. Παρακαλούμε στην αναφορά σας να συμπεριλαμβάνεται:<br>
                                - Τα στοιχεία επικοινωνίας σας.<br>
                                -  Η απάντηση ερωτηματολογίου που θα θέλατε να αναφέρετε. Δώστε το όνομα του πρότζεκτ, το κείμενο της ερώτησης και της απάντησης που θα θέλατε να αναφέρετε.
                                <br><br>
                                Αφού συμπληρώσετε μια αναφορά, ένας εκπρόσωπος θα επικοινωνήσει προσωπικά μαζί σας, θα επιθεωρήσει το περιστατικό, ακολουθήστε τυχόν πρόσθετες ερωτήσεις, και θα πάρει μια απόφαση σχετικά με τον τρόπο απόκρισης.
                            </div>
                        </div>
                        <div class="row">
                            <div class="col-12">
                                <h2 class="mt-4 mb-4">Απόδοση και Ευχαριστίες</h2>
                            </div>
                            <div class="col-12">
                                Αυτός ο κώδικας δεοντολογίας έχει χρησιμοποιήσει στοιχεία του Κώδικα Δεοντολογίας από το <a href="https://openlifesci.org/code-of-conduct"> Open Life Science </a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            @if ($goBackUrl)
                <div class=" mt-5 col-md-4 col-sm-12 mx-auto">
                    <a href="{{$goBackUrl}}" class="btn call-to-action go-back"><i
                                class="fas fa-long-arrow-alt-left"></i> Επιστροφή στο ερωτηματολόγιο</a>
                </div>
            @endif
        </div>
    </div>
@endsection
