<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Badges messages elements
    |--------------------------------------------------------------------------

    */


    'contributor_badge_points_explanation' => 'Печелете :points точки всеки път, когато отговорите на въпросник, предложите решение на проблем или гласувате за решение!',
    'communicator_badge_points_explanation' => 'Печелете :points точки всеки път, когато някой кликне върху споделените от Вас въпросници и решения!',
    'influencer_badge_points_explanation' => 'Печелете :points точки всеки път, когато някой реагира на Вашите публикации в социалните мрежи и допринася!',
    'you_have_answered' => 'Отговорили сте на :count',
    'questionnaire' => 'въпросник',
    'questionnaires' => 'въпросника',
    'you_are_a_contributor' => 'Достигнахте Ниво :level – "Contributor"! Продължавайте все така!',
    'contributor_title' => 'Contributor',
    'become_a_contributor' => 'Напишете какво мислите и станете "Contributor" Ниво :level',
    'gain_contributor_badge' => 'Напишете какво мислите<br/> и спечелете "Contributor" badge!',
    'gain_badge_by_inviting' => 'Спечелете тази значка като поканите и други да участват. Споделете във Facebook и Twitter!',
    'communicator_title' => 'Communicator',
    'clicks_on_shared_questionnaires' => 'Други участници са кликнали на Вашия въпросник',
    'time' => 'път',
    'times' => 'пъти',
    'become_a_communicator' => 'Поканете още приятели <br> и станете "Communicator" Ниво :level', // Invite more friends to answer and become a level 2 Communicator!
    'gain_communicator_badge' => 'Поканете приятелите Ви да участват и получете "Communicator" badge!',
    'you_are_a_communicator' => 'Достигнахте Ниво :level "Communicator"! Продължавайте все така!',
    'you_have_the' => 'Получавате ',
    'badge' => ' badge!',
    'gain_influencer_badge' => 'За да получите тази значка, хората трябва да отговорят на постовете Ви в социалните мрежи и да се включат!',
    'influencer_title' => 'Influencer',
    'person' => 'човек',
    'people' => 'души',
    'person_or_people_responded' => '{1} 1 човек реагира на призива Ви. |[2,*] :count души реагираха на призива Ви',
    'you_are_an_influencer' => 'Достигнахте Ниво :level "Influencer"! Продължавайте все така!',
    'zero_people_responded_to_call' => 'Никой още не е реагирал на призива Ви.<br>Напишете убедително съобщение и поканете още приятели!',
    'good_job' => '{1} Много добре! 1 човек реагира на призива Ви..<br>Напишете убедително съобщение и поканете още приятели! |[2.*] Много добре! :count души реагираха.<br>Напишете убедително съобщение и поканете още приятели!',
    'true_influencer' => '{1} Невероятно, Вие сте истински Инфлуенсър!<br> 1 човек реагира на призива Ви.. Напишете убедително съобщение и поканете още приятели! |[2.*] Невероятно, Вие сте истински Инфлуенсър!<br> :count души реагираха. Напишете убедително съобщение и поканете още приятели!',
    'become_an_influencer' => '<br>Още малко, и ще сте :level Ниво "Influencer"!',
    'badges_completed' => 'Събрахте всички значки!',
    'received_all_badges' => 'Поздравления, събрахте всички значки!',
    'huge_impact' => 'Вашият принос към въпросника е огромен!',
    'all_star_crowdsourcer' => 'Поздравления, Вие събрахте всички значки за този въпросник. Вие сте вече звезда на краудсорсинга!',
    'get_more_badges' => 'Получавате още значки като отговорите и поканите други да отговорят!',
    'no_badges_yet' => 'Все още нямате никакви значки! Кликнете върху всяка от значките, за да видите описанието й и да разберете как можете да я спечелите.',
    'you_have_badges' => '{1} Дотук имате <span class="numOfBadges">1</span> badge. Кликнете върху всяка от значките, за да видите описанието й и да разберете как можете да я спечелите. |[2,*] Дотук имате <span class="numOfBadges">:count</span> badges. Кликнете върху всяка от значките, за да видите описанието й и да разберете как можете да я спечелите.',
    'contribute' => 'Дайте своя принос',
    'contribute_for' => 'Дайте своя принос за',
    'you_do_not_own' => 'Нямате тази значка',
    'badges_title' => 'Витрина за значки',
];
