<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Common elements
    |--------------------------------------------------------------------------
    */

    'welcome' => 'Добре дошли',
    'link_copied_please_share' => 'Връзката е копирана в клипборда. Моля, споделете я в социалните мрежи!',
    'copy_to_clipboard_error' => 'Копирането в клипборда не успя. Моля, опитайте отново.',
    'edit' => 'Редактиране',
    'delete' => 'Изтриване',
    'change_status' => 'Промяна на статуса',
];
