<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Common elements
    |--------------------------------------------------------------------------
    */

    'welcome' => 'Добре дошли',
    'link_copied_please_share' => 'Връзката е копирана в клипборда. Моля, споделете я в социалните мрежи!',
    'copy_to_clipboard_error' => 'Копирането в клипборда не успя. Моля, опитайте отново.',
    'edit' => 'Редактиране',
    'delete' => 'Изтриване',
    'change_status' => 'Промяна на статуса',
    'image_accepted_formats' => 'Приети формати: jpeg, png, jpg, webp',
    'image_max_size' => 'Максимален размер: 2MB',
    'terms_privacy' => 'Условия и Политика за поверителност',
    'code_of_conduct' => 'Кодекс на поведение',
    'form_fields_required' => 'Полетата, маркирани с *, са задължителни',
];
