<?php

return [
    'google_analytics' => [
        '_ga_description' => 'Тази бисквитка е инсталирана от Google Analytics. Бисквитката се използва за изчисляване на данни за посетители, сесии, кампании и за проследяване на използването на сайта за аналитичния отчет на сайта. Бисквитките съхраняват информация анонимно и присвояват случайно генериран номер за идентифициране на уникални посетители.',
        '_gid_description' => 'Тази бисквитка е инсталирана от Google Analytics. Бисквитката се използва за съхраняване на информация за това как посетителите използват уебсайт и помага за създаването на аналитичен отчет за това как се представя уебсайтът. Събраните данни включват броя на посетителите, източника, от който са дошли, и посетените страници в анонимна форма.',
        '_gat_description' => 'Тази бисквитка е инсталирана от Google Universal Analytics, за да ограничи скоростта на заявките и да ограничи събирането на данни на сайтове с висок трафик.',
    ],
    'linkedin' => [
        'bcookie_description' => 'Тази бисквитка е зададена от LinkedIn. Целта на бисквитката е да активира функционалностите на LinkedIn на страницата.',
        'li_gc_description' => 'Тази бисквитка е зададена от LinkedIn. Тази бисквитка се използва за съхраняване на съгласието на гостите относно използването на бисквитки за неосновни цели.',
        'lidc_description' => 'Тази бисквитка е зададена от LinkedIn и се използва за маршрутизиране.',
    ],
    'facebook' => [
        '_fbp_description' => 'Тази бисквитка е зададена от Facebook, за да доставя реклама, когато са във Facebook или на цифрова платформа, захранвана от рекламата на Facebook, след като посетят този уебсайт.',
    ],
    'twitter' => [
        'guest_id_description' => 'Тази бисквитка е зададена от Twitter. Тази бисквитка се използва за идентифициране и проследяване на посетителя на уебсайта.',
        'guest_id_ads_description' => 'Тази бисквитка е зададена от Twitter. Тази бисквитка се използва за идентифициране и проследяване на посетителя на уебсайта.',
        'guest_id_marketing_description' => 'Тази бисквитка е зададена от Twitter. Тази бисквитка се използва за идентифициране и проследяване на посетителя на уебсайта.',
        'muc_ads_description' => 'Тази бисквитка е зададена от Twitter. Тази бисквитка се използва за идентифициране и проследяване на посетителя на уебсайта.',
        'personalization_id_description' => 'Тази бисквитка е зададена от Twitter. Тази бисквитка се използва за идентифициране и проследяване на посетителя на уебсайта.',
    ],
    'google_ads' => [
        '_gcl_au_description' => 'Тази бисквитка се използва от Google Analytics, за да разбере взаимодействието на потребителя с уебсайта.',
    ],
];
