<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Email messages elements
    |--------------------------------------------------------------------------

    */

    'crowdsource_our_future' => 'Да съберем колективната мъдрост за по-доброто си бъдеще',
    'hello' => 'Здравейте!',
    'email_reset_password' => 'Получавате този мейл, защото получихме от Вас искане за смяна на паролата.',
    'reset_password' => 'Смяна на паролата',
    'reset_link_expire' => 'Линкът за смяна на паролата е валиден 60 минути.',
    'no_further_action' => 'Ако не сте поискали смяна на паролата не е необходимо да предприемате нищо.',
    'regards' => 'С уважение',
    'trouble_with_button' => 'Ако бутонът ',
    'copy_paste_url' => ' не реагира, копирайте и впишете този URL във Вашия уеб браузър:',
    'thanks_message_for_answering' => 'Благодарим Ви за отделеното време да участвате в допитването: ',
    'thanks_message_for_contribution' => 'Благодарение на Вашето участие сме една стъпка по-близко до целта!',
    'unlocked_new_badge' => 'Вие получавате достъп до нова значка:',
    'inquiries_about_our_work' => 'Ако имате въпроси за нашата работа, не се колебайте да се свържете с нас.',

];
