<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Login-register elements
    |--------------------------------------------------------------------------

    */

    'moto_login_page' => 'Да решим заедно за бъдещето си!!',
    'login_message' => 'Вход с Вашия акаунт',
    'remember_me' => 'Запомни ме',
    'login_with' => 'Или се впиши с:',
    'register_option' => 'Искам да се регистрирам',
    'i_forgot_my_password' => 'Забравена парола',
    'create_your_account' => 'Създайте акаунт',
    'nickname' => 'Име / Ник',
    'email' => 'Имейл',
    'password' => 'Парола',
    'retype_password' => 'Повторете паролата',
    'register' => 'Създайте акаунт',
    'i_already_have_a_membership' => 'Вече имам акаунт',
    'password_reset_message' => 'Сменете паролата си',
    'send_password_reset_link' => 'Изпращане на линк за смяна на паролата',
    'nickname_field_required' => 'Полето име/ник е задължително.',
    'email_field_required' => 'Полето имейл е задължително.',
    'password_field_required' => 'Полето парола е задължително.',
    'password_reset_link' => 'Изпратихме на електронната Ви поща линк за смяна на паролата!',
    'email_already_using' => 'Този имейл е вече зает.',
    'password_not_match' => 'Повторната парола не отговаря на първоначалната.',
    'password_min_characters' => 'Паролата трябва да съдържа най-малко 8 знака.',
    'credentials_not_match' => 'Въведените данни не отговарят на базата ни данни.',
    'one_step_away' => 'Вие сте една стъпка напред!',
    'avoid_duplicate_submissions' => 'За да избегнем дублиране, само логнати потребители могат да участват. Моля, влезте в системата с профила си.',
    'gender' => '(По избор) Изберете пола, с който се идентифицирате най-много',
    'country' => '(По избор) Изберете вашата държава',
    'year_of_birth' => '(По избор) Изберете вашата година на раждане',
];
