<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Menu elements
    |--------------------------------------------------------------------------

    */

    'login' => 'Вход', //??
    'register' => 'Регистрация', //??
    'dashboard' =>  'Табло за управление', //??
    'main_navigation' => 'Меню', //??
    'my_dashboard' => 'Табло за управление', 
    'my_account' => 'Моят акаунт', 
    'my_history' => 'История на ползването',
    'sign_out' => 'Sign out'


];
