<?php

return [

    /*
    |--------------------------------------------------------------------------
    | My account elements
    |--------------------------------------------------------------------------

    */

    'my_account' => 'Моят акаунт',
    'personal_details' => 'Лични данни',
    'update' => 'Ъпдейт',
    'my_data' => 'Моите данни',
    'download_my_data' => 'Свалете своите данни',
    'account_deactivation' => 'Закриване на акаунта',
    'deactivate_my_account' => 'Закрий акаунта',
    'are_you_sure' => 'Сигурни ли сте?',
    'warning_for_deactivation' => '<b>Внимание:</b> Това действие ще заличи Вашия акаунт.<br><br> Ще загубите всички спечелени досега значки и няма да можете да участвате в платформата повече.',
    'deactivate_my_account_2' => 'Разбирам, моля деактивирайте моя акаунт.',
    'current_password' => 'Досегашна парола',
    'new_password' => 'Нова парола',
    're_enter_password' => 'Вкарайте паролата отново',
    'nickname_help' => 'Вашият псевдоним ще бъде публично показан, когато отговаряте на въпросници'


];
