<?php

return [

    /*
    |--------------------------------------------------------------------------
    | My dashboard elements
    |--------------------------------------------------------------------------

    */

    'my_dashboard' => 'Табло за управление',
    'contribution' => 'Проекти, в които можете да участвате',
    'answers_left' => ' отговора ни остават до постигане на целта', 
    'view_statistics'  => 'Преглед на статистиката', 
    'share_questionnaire' => 'Споделете този въпросник:', 
    'thank_you_for_sharing' => 'Благодарим Ви, че споделихте въпросника! <br> Скоро ще получите мейл със значката си!'






];
