<?php

return [

    /*
    |--------------------------------------------------------------------------
    | My dashboard elements
    |--------------------------------------------------------------------------

    */

    'my_dashboard' => 'Табло за управление',
    'projects_with_active_questionnaires' => 'Проекти с активни въпросници',
    'projects_to_suggest_solutions' => 'Проекти, в които да видите проблемите и да предложите решения',
    'answers_left' => ' отговора ни остават до постигане на целта', 
    'view_statistics'  => 'Преглед на статистиката', 
    'share_questionnaire' => 'Споделете този въпросник:', 
    'thank_you_for_sharing' => 'Благодарим Ви, че споделихте въпросника! <br> Скоро ще получите мейл със значката си!',
    'no_projects_with_active_questionnaires' => 'В момента няма проекти с активни въпросници.',
    'no_projects_with_published_problems' => 'В момента няма проекти с публикувани проблеми.',
    'see_the_problems_cta' => 'Вижте проблемите и предложете решение',
    'points' => 'Точки',
    'your_level_progress' => 'Вашият напредък на ниво',
    'unlock_a_gift' => 'за да отключите подарък!',
];
