<?php

return [

    /*
    |--------------------------------------------------------------------------
    | My history elements
    |--------------------------------------------------------------------------

    */

    'my_history' => 'История на ползването',
    'my_contributions' => 'Моите отговори',
    'number_of_questionnaires' => '{0} Допринесли сте за 0 въпроса |{1}  Допринесли сте за 1 въпросник |[2,*] Допринесли сте за :count въпросника"',
    'no_questionnaires' => 'Все още не сте отговорили на нито един въпрос.',
    'project' => 'Проект',
    'questionnaire_title' => 'Заглавие на въпросника',
    'questionnaire_description' => 'Описание на въпросника',
    'responded' => 'Отоворил/и',
    'actions' => 'Действия',
    'view_response' => 'Вижте отговора',






];
