<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Notifications elements
    |--------------------------------------------------------------------------

    */

    'go_to_dashboard' => 'Към таблото за управление',
    'thank_you_for_contribution' => 'Благодарим Ви за приноса!',
    'hello' => 'Здравейте!',
    'thanks_message_for_answering_2' => 'Благодарим, че отделихте време да отговорите на въпросника',
    'really_means' => 'Това е наистина важно за нас!',
    'increase_your_impact' => 'Засилете въздействието си',
    'invite_your_friends' => 'Посетете своето табло за управление, за да поканите своите приятели!',
    'thanks_message_2' => 'Благодарим Ви отново!',
    'thank_you_for_sharing' => 'Благодарим, че споделихте!',
    'sharing_the_questionnaire' => 'Благодарим Ви, че споделихте въпросника<br>',
    'sharing_is_caring' => 'Sharing is caring! (Ако споделяш, значи ти пука)',
    'visit_your_dashboard' => 'Посетете таблото си за управление за да видите какво следва',
    'thank_you_for_referral' => 'Благодарим Ви за препратката!',
    'making_impact' => 'Вие въздействате!',
    'someone_answered_to_questionnaire' => 'Някой отговори на въпросника, който сте споделили!<br>',
    'visit_your_dashboard_and_invite' => 'Посетете таблото си за управление и поканете още приятели',
    'thanks_message' => 'Благодарим Ви, че се присъединихте към краудсорсинг платформата!',
    'make_an_impact' => 'Готови ли сте да се включите?',
    'visit_your_dashboard_contribute' => 'Посетете таблото си за управление, за да видите как можете да участвате:',
    'cookies_and_privacy_policy' => 'Този сайт използва бисквитки за да Ви осигури най-доброто обслужване. Вижте нашата политика за защита на личните данни за повече подробности.',
    'code_of_conduct' => 'Моля, съобразете се с нашия кодекс на етично поведение преди да отговорите!',
    'agree_privacy_policy' => 'Съгласен <a href="https://crowdsourcing.ecas.org/en/terms-and-privacy" target="_blank"> съм с политиката за защита на личните данни.',
    'ok' => 'OK',
    'email_outro_text' => 'Екипът на краудсорсинга',
    'project_phase_changed_subject' => 'Цифровизация, която не забравя никого: Благодарим ви! Споделете вашите идеи и решения',
    'project_phase_changed_greeting' => 'Здравейте',
    'project_phase_changed_body' => '<p>Благодарим ви, че участвахте в инициативата „Цифровизация, която не забравя никого” и допринесохте за по-доброто разбиране на предизвикателствата, свързани с дигитализацията!</p>

<p>Вижте какви проблеми основно посочват хората <a href="https://crowdsourcing.ecas.org/bg/inclusive-digitalisation-in-the-eu-bg" target="_blank">тук</a> и споделете своите предложения за решения. Или гласувайте за вече предложено решение, което според вас ще помогне на повече хора.</p>

<p>Благодарим ви отново, че сте активен гражданин и помагате за подобряване на средата! Споделете анкетата с хора около вас, за да намерим най-добрите решения на предизвикателствата с дигитализацията.</p>

<p>С уважение, <strong>Екипът на ПроИнфо</strong></p>

<p><small>Цифровизация, която не забравя никого (IDEU) е европейска инициатива, която събира мнения и идеи от хиляди граждани в България, Испания, Германия, Белгия, Хърватия и Румъния и ги предава на хората и институциите, които вземат решения. Целта е да се чуе гласът както на напредналите в технологиите, така и на онези, които се чувстват изолирани и застрашени от дигиталния свят. Използваме метод, наречен „краудсорсинг“ – или „събиране на мъдростта на множеството“, което позволява да разберем реалните проблеми и да съберем предложения за решения, които отразяват гледната точка на хиляди граждани от цяла Европа.</small></p>

<p><small>Инициативата се финансира от Програмата на Европейската комисия „Граждани, равенство, права и ценности“ (SERV)</small></p>',
    'project_phase_changed_salutation' => '<p></p>',
    'project_ended_subject' => 'Резултати от инициативата Цифровизация, която не забравя никого',
    'project_ended_greeting' => 'Уважаеми участници,',
    'project_ended_body' => '<p>Благодарим ви за включването ви в инициативата IDEU- цифровизация, която не забравя никого. Ценим високо факта, че отделихте време да споделите вижданията си как да бъдат повишени цифровите умения на хората и как да се увеличи броя на IT специалистите.</p>
<p>Можете да се запознаете с окончателните препоръки в резултат на инициативата в България тук <a href="https://proinfobg.com/wp-content/uploads/2026/02/policy-recommendations-bg-final-1.pdf" target="_blank">https://proinfobg.com/wp-content/uploads/2026/02/policy-recommendations-bg-final-1.pdf</a></p>
<p>Тъй като инициативата IDEU е финансирана по Европейски проект, молим ви да попълните един въпросник за протичането на процеса. Моля, влезте в линка <a href="https://ec.europa.eu/eusurvey/runner/CERV_2021-2027" target="_blank">https://ec.europa.eu/eusurvey/runner/CERV_2021-2027</a></p>

<p><b>Можете да използвате следните данни на първата страница на въпросника:</b></p>
<ul>
<li style="font-size: initial"><b>Номер на проекта:</b> 101147200</li>
<li style="font-size: initial"><b>Вид дейност:</b> взаимно обучени</li>
<li style="font-size: initial"><b>Наименование:</b> Краудсорсинг на мненията на гражданите в България</li>
<li style="font-size: initial"><b>Дата:</b> Датата, на която сте получили този мейл</li>
<li style="font-size: initial"><b>Онлайн или на живо?</b> Онлайн</li>
</ul>

<p>Попълването на въпросника е анонимно, и отнема само 5 до 10 минути, и ще ни помогне много. Благодарим ви за времето и за усилието!</p>
<small>Получавате това съобщение като участник в инициативата „Дигитализация, която не изоставя никого“. Обработваме вашите данни въз основа на „легитимен интерес“ съгласно GDPR, за да ви предоставяме актуална информация за проекта. За да спрете да получавате тези имейли или да поискате изтриване на вашите данни, моля, изпратете имейл на „paul@scify.org“.</small>',
    'project_ended_salutation' => '<p>евхаристоум,</p>',
];
