<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Notifications elements
    |--------------------------------------------------------------------------

    */

    'go_to_dashboard' => 'Към таблото за управление',
    'thank_you_for_contribution' => 'Благодарим Ви за приноса!',
    'hello' => 'Здравейте!',
    'thanks_message_for_answering_2' => 'Благодарим, че отделихте време да отговорите на въпросника',
    'really_means' => 'Това е наистина важно за нас!',
    'increase_your_impact' => 'Засилете въздействието си',
    'invite_your_friends' => 'Посетете своето табло за управление, за да поканите своите приятели!',
    'thanks_message_2' => 'Благодарим Ви отново!',
    'thank_you_for_sharing' => 'Благодарим, че споделихте!',
    'sharing_the_questionnaire' => 'Благодарим Ви, че споделихте въпросника<br>',
    'sharing_is_caring' => 'Sharing is caring! (Ако споделяш, значи ти пука)',
    'visit_your_dashboard' => 'Посетете таблото си за управление за да видите какво следва',
    'thank_you_for_referral' => 'Благодарим Ви за препратката!',
    'making_impact' => 'Вие въздействате!',
    'someone_answered_to_questionnaire' => 'Някой отговори на въпросника, който сте споделили!<br>',
    'visit_your_dashboard_and_invite' => 'Посетете таблото си за управление и поканете още приятели',
    'thanks_message' => 'Благодарим Ви, че се присъединихте към краудсорсинг платформата!',
    'make_an_impact' => 'Готови ли сте да се включите?',
    'visit_your_dashboard_contribute' => 'Посетете таблото си за управление, за да видите как можете да участвате:',
    'cookies_and_privacy_policy' => 'Този сайт използва бисквитки за да Ви осигури най-доброто обслужване. Вижте нашата политика за защита на личните данни за повече подробности.',
    'code_of_conduct' => 'Моля, съобразете се с нашия кодекс на етично поведение преди да отговорите!',
    'agree_privacy_policy' => 'Съгласен <a href="https://crowdsourcing.ecas.org/en/terms-and-privacy" target="_blank"> съм с политиката за защита на личните данни.',
    'ok' => 'OK',
    'email_outro_text' => 'Екипът на краудсорсинга',

];
