<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Questionnaires elements
    |--------------------------------------------------------------------------

    */

    'start_answering' => 'Започнете',
    'already_participated' => 'Вие вече сте участвали, благодарим Ви!',
    'answers_so_far' => '<span style="color: var(--project-primary-color);" class="number"><b>:total</b></span> души са отговорили дотук.!',
    'latest_contributors' => 'Последни участници',
    'name_and_date_of_last_contributors' => ':name отговори на :date', // Maria responded at November 23, 2021
    'answers_left_to_goal' => '<b style="color: var(--project-primary-color);" class="number">:count</b> отговора ни остават до постигане на целта', // 1002 answers left to reach our goal
    'newsletter' => 'Бюлетин',
    'learn_about_new_projects' => 'Научете за нашите нови инициативи, абонирайте се за последни новини и участвайте там, където е най-важно!',
    'sign_in' => 'Влезте в акаунта си',
    'sign_up' => 'Регистрирайте се',
    'thank_you' => 'Благодарим Ви!',
    'visit_dashboard_and_invite' => 'Посетете своето табло за управление, за да поканите своите приятели',
    'go_to_dashboard'                   => 'Към таблото за управление',
    'answers_saved_anonymously' => 'Вашите отговори бяха записани анонимно.',
    'by_registering_you' => 'Регистрирайте се като ползвател на платформата<sup>*</sup>:',
    'filter_spammers' => 'Ще видите отговорите си.',
    'view_your_contribution' => 'Можете да видите отговорите на други участници.',
    'vote_thumbs_up' => 'Ще можете да имате информация за предстоящите дейности и за резултатите от проекта.',
    'no_share_information' => ' ние не споделяме данни с трети страти.',
    'during_registration' => 'за регистрация ще Ви трябва и-мейл адрес и име или ник.',
    'already_answered' =>  'Вие вече сте попълнили този въпросник.',
    'thank_you_for_your_response' =>  'Благодарим Ви за отговорите!',
    'prefer_staying_anonymous' =>  'Предпочитате на останете анонимни?',
    'feedback_about_platform' => 'Моля, дайте ни мнението си за платформата като отговорите на 5 въпроса',
    'give_us_feedback' => 'Дайте ни мнението си',
    'zero_answers' => 'Още никой не се е изказал, бъдете първият!',
    'no_recent_activity' => 'Няма регистрирано скорошно участие',
    'visit_projects_site' => 'Посетете сайта на инициативата',
    'project_finalized' => 'Този проект е завършен.',
    'no_active_questionnaires' => 'Вече сте попълнили въпросника',
    'next_questionnaire' => 'Следете за следващата фаза!',
    'answer_the_questionnaire' => 'Отговорете на въпросите',
    'project_no_active_questionnaire' => 'Този проект още няма активни въпросници.',
    'check_what_other_respondents' => 'Преди да попълните въпросника, проверете какво са казали други участници, като кликнете',
    'here' => 'тук',
    'select_language' => 'Изберете език',
    'invite_your_friends_to_answer' => 'Поканете приятелите Ви да участват',
    'go_to_homepage' => 'Да! Отидете в началната страница',
    'answer_to_feedback_questionnaire' => 'Отговорете на анкетата за обратна връзка',
    'user_feedback_given_message' => 'Благодарим Ви за обратната връзка!',
    'must_be_logged_in_prompt' => 'Трябва да сте влезли в профила си, за да отговорите на въпросника.',
    'create_account_prompt' => 'Ако предпочитате, можете да отговорите анонимно, но ако създадете свой акаунт, ще можете да участвате по-активно. Със свой акаунт ще можете да участвате в дискусиите, да гласувате за решенията и да получавате последните новини от инициативата. Данните Ви са гарантирано запазени!',
    'answer_anonymously' => 'Отговорете анонимно',
    'thank_you_next_steps' => 'Благодарим Ви за участието в анкетата! Ценим високо Вашите отговори и отделеното време. Вече подготвяме втората фаза на тази инициатива, в която ще търсим решения на посочените от Вас проблеми, тогава ще потърсим Вашето мнение отново.',
];
