<?php

return [
    'propose_solution' => 'Предложи решение',
    'proposal_submitted_title' => 'Предложението е изпратено',
    'thanks_for_proposal_title' => 'Благодарим ви за предложението! Това означава много за нас.',
    'thanks_for_proposal_message' => 'Вашето предложение беше изпратено успешно! То ще бъде внимателно прегледано от нашия екип. Ще се свържем с вас възможно най-скоро. <br><br><b>С ваша помощ</b>, можем да направим света по-добро място!',
    'solution_title' => 'Заглавие на решението',
    'solution_description' => 'Описание на решението',
    'help_us_more_message' => 'Помогнете ни повече, като изпратите още решения!',
];
