<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Statistics elements
    |--------------------------------------------------------------------------

    */

    'total_responses' => 'Общ брой отговори',
    'goal_responses' => 'Колко отговора искаме да постигнем',
    'actual_responses' => 'Колко отговора имаме дотук',
    'download_csv' => 'Свалете като CSV',
    'print' => 'Печат',
    'responses_per_language' => 'Отговори на съответния език',

];
