<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Badges messages elements
    |--------------------------------------------------------------------------

    */


    'gain_badge_by_answering'        => 'Κέρδισε αυτό το badge απαντώντας σε ένα ερωτηματολόγιο!',
    'you_have_answered'              => 'Έχετε απαντήσει :count',
    'questionnaire'                  => 'ερωτηματολόγιο',
    'questionnaires'                 => 'ερωτηματολόγια',
    'you_are_a_contributor'          => 'Είσαι Contributor Επιπέδου :level! Συνέχισε!',
    'contributor_title'              => 'Contributor',
    'become_a_contributor'           => 'Πες μας τη γνώμη σου<br>και γίνε Contributor επιπέδου :level!',
    'gain_contributor_badge'         => 'Πες μας τη γνώμη σου<br/>και κέρδισε το "Contributor" badge!',
    'gain_badge_by_inviting'         => 'Κέρδισε αυτό το badge προσκαλώντας κι άλλα άτομα να συμμετάσχουν. Μοιράσου το στο Facebook και το Twitter!',
    'communicator_title'             => 'Communicator',
    'clicks_on_shared_questionnaires'=> 'Άλλοι χρήστες κλίκαραν στο ερωτηματολόγιο που μοιράστηκες',
    'time'                           => 'φορά',
    'times'                          => 'φορές',
    'become_a_communicator'          => 'Προσκάλεσε τους φίλους σου να απαντήσουν <br>και γίνε επιπέδου :level Communicator!',
    'gain_communicator_badge'        => 'Προσκάλεσε τους φίλους σου να απαντήσουν και κέρδισε το "Communicator" badge!',
    'you_are_a_communicator'         => 'Είσαι Επιπέδου :level Communicator! Συνέχισε!', 
    'you_have_the'                   => 'Έχεις το ',
    'badge'                          => ' badge!',
    'gain_influencer_badge'          => 'Για να κερδίσεις αυτό το έμβλημα, πρέπει κάποιος/οι να απαντήσουν στα ποστ σου στα κοινωνικά δίκτυα και να συνεισφέρουν!',
    'influencer_title'               => 'Influencer',
    'person'                         => 'άτομο',
    'people'                         => 'άτομα',
    'person_or_people_responded'     => '{1} 1 άτομο απάντησε στο κάλεσμά σου μέχρι στιγμής. |[2,*] :count άτομα απάντησαν στο κάλεσμά σου μέχρι στιγμής',
    'you_are_an_influencer'          => 'Είσαι Επιπέδου :level Influencer! Συνέχισε!',
    'zero_people_responded_to_call'  => 'Κανένα άτομο δεν έχει απαντήσει στο κάλεσμά οσυ μέχρι στιγμής.<br>Γράψτε ένα συναρπαστικό μήνυμα και προσκαλέστε περισσότερους φίλους!',
    'good_job'                       => '{1} Καλή δουλειά! 1 άτομο απάντησε στο κάλεσμά σου μέχρι στιγμής.<br>Γράψτε ένα συναρπαστικό μήνυμα και προσκαλέστε περισσότερους φίλους! |[2.*] Καλή δουλειά! :count άτομα απάντησαν στο κάλεσμά σου μέχρι στιγμής.<br>Γράψτε ένα συναρπαστικό μήνυμα και προσκαλέστε περισσότερους φίλους!',
    'true_influencer'                => '{1} Ουάου, είστε πραγματικός influencer!<br> 1 άτομο απάντησε στο κάλεσμά σου μέχρι στιγμής. Γράψτε ένα συναρπαστικό μήνυμα και προσκαλέστε περισσότερους φίλους! |[2.*] Ουάου, είστε πραγματικός influencer!<br> :count άτομα απάντησαν στο κάλεσμά σου μέχρι στιγμής. Γράψτε ένα συναρπαστικό μήνυμα και προσκαλέστε περισσότερους φίλους!',
    'become_an_influencer'           => '<br>Είστε κοντά στο να γίνετε επιπέδου :level Influencer!',
    'badges_completed'               => 'Έχετε κερδίσει όλα τα badges',
    'received_all_badges'            => 'Συγχαρητήρια! Έχετε κερδίσει όλα τα διαθέσιμα badges!',
    'huge_impact'                    => 'Έχετε συνεισφέρει σημαντικά  σε αυτό το ερωτηματολόγιο!',
    'all_star_crowdsourcer'          => 'Συγχαρητήρια! Έχετε κερδίσει όλα τα διαθέσιμα badges γι’ αυτό το ερωτηματολόγιο!',
    'get_more_badges'                => 'Παίρνεις περισσότερα badges απαντώντας και προσκαλώντας κι άλλους να το κάνουν!',
    'no_badges_yet'                  => 'Δεν έχεις κανένα badge ακόμα! Πάτα στο κάθε badge για να δεις την περιγραφή του και να καταλάβεις πως να το κερδίσεις.',
    'you_have_badges'                => '{1} Έχεις <span class="numOfBadges">1</span> badge μέχρι τώρα. Πάτα στο κάθε badge για να δεις την περιγραφή του και να καταλάβεις πως να το κερδίσεις. |[2,*] Έχεις <span class="numOfBadges">:count</span> badges μέχρι τώρα. Πάτα στο κάθε badge για να δεις την περιγραφή του και να καταλάβεις πως να το κερδίσεις.',
    'contribute'                     => 'Συνεισφέρω',
    'contribute_for'                 => 'Συνεισφέρω για',
    'you_do_not_own'                 => 'Δεν έχεις αυτό το badge',



];
