{
  "pages": [
    {
      "name": "page1",
      "elements": [
        {
          "type": "rating",
          "name": "question1",
          "title": {
            "default": "Air quality is a big problem that affects almost everyone to different degrees – and yet not everyone is aware of it! On a scale of 1 to 10, how familiar are you with air quality issues? 1 being ‘no clue’ and 10 being ‘I’m an expert’. ",
            "el": "Η ποιότητα αέρα είναι ένα μεγάλο πρόβλημα που επηρεάζει σχεδόν τους πάντες σε διαφορετικό βαθμό - κι όμως είναι κάτι που κάποιοι αγνοούν! Σε μια κλίμακα από το 1 μέχρι το 10, πόσο εξοικειωμένοι είστε με τα θέματα ποιότητας του αέρα; Το 1 σημαίνει ‘δεν έχω ιδέα’ και το 10 ‘είμαι ειδικός’.",
            "pt": "A qualidade do ar é um grande problema que afeta quase todas as pessoas em diferentes graus - mas nem todos estão cientes disso! Numa escala de 1 a 10, quão familiarizado está com os problemas de qualidade do ar? 1 sendo \"Sem ideia\" e 10 sendo \"Sou um especialista\".",
            "sr": "Kvalitet vazduha je veliki problem koji pogađa skoro sve u različitoj mjeri – a ipak nisu svi svjesni toga! Na skali od 1 do 10, koliko ste upoznati sa pitanjima kvaliteta vazduha? Broj 1 znači „nemam pojma“, a broj 10 „ja sam ekspert“.",
            "nl": "Luchtkwaliteit is een groot probleem dat de meeste mensen raakt. Toch is niet iedereen er zich bewust van! Op een schaal van 1 tot 10 in hoeverre ben je bekend met luchtkwaliteit problemen? Waarbij 1 staat voor ‘ik weet er niets van’ en 10 ‘ik ben een expert’.",
            "de": "Die Luftqualität ist ein großes Problem, von dem fast alle Menschen in unterschiedlichem Maße betroffen sind - und doch sind sich nicht alle dessen bewusst! Auf einer Skala von 1 bis 10, wie gut kennen Sie sich mit dem Thema Luftqualität aus? 1 steht für \"keine Ahnung\" und 10 für \"Ich bin Expert:in\". ",
            "lv": "Gaisa kvalitāte ir liela problēma, kas vairāk vai mazāk  skar gandrīz ikvienu, tomēr ne visi to apzinās. Lūdzu, novērtē skalā no 1 līdz 10, cik informēts esi par gaisa kvalitātes jautājumiem? \n1 ir \"nekāda priekšstata\", bet 10 - \"es esmu šīs jomas eksperts\". ",
            "bg": "Качеството на въздуха е сериозен проблем, който в различна степен засяга почти всички – и въпреки това, не всеки си дава сметка за него.\nПо скалата от 1 до 10, как оценявате своите познания по качеството на въздуха? 1 означава „Нямам никакви познания“, а 10 означава „Аз съм експерт по темата“.\n",
            "hu": "A levegő minősége jelentős probléma, amely valamilyen mértékben mindannyiunkat érint, még sincs mindenki tisztában vele! Ön mit mondana, mennyire van tisztában a levegőminőséggel kapcsolatos problémákkal? Kérjük értékelje egy 1-től 10-ig terjedő skálán, ahol az 1-es azt jelenti, hogy \"fogalmam sincs\", a 10-es pedig, hogy \"szakértő vagyok\".",
            "fr": "La qualité de l'air est un problème important qui touche presque tout le monde à des degrés divers - et pourtant, tout le monde n'en est pas conscient ! Sur une échelle de 1 à 10, dans quelle mesure connaissez-vous les problèmes de qualité de l'air ? 1 étant \"aucune idée\" et 10 étant \"je suis un expert\".",
            "et": "Õhukvaliteet on oluline teema, mis mõjutab suuremal või vähemal määral meid kõiki – ja ometi pole kõik sellest teadlikud! Skaalal 1 kuni 10 – kuivõrd oled sa kursis õhukvaliteedi teemadega? 1 – pole aimugi, 10 – olen asjatundja "
          },
          "isRequired": true,
          "rateValues": [
            1,
            2,
            3,
            4,
            5,
            6,
            7,
            8,
            9,
            10
          ],
          "rateMax": 9,
          "minRateDescription": {
            "default": "No clue",
            "el": "Δεν έχω ιδέα",
            "pt": "Sem ideia",
            "sr": "Nemam pojma",
            "nl": "Ik weet er niets van",
            "de": "keine Ahnung",
            "lv": "Nekāda priekšstata",
            "bg": "Никакви познание",
            "hu": "Fogalmam sincs.",
            "fr": "Aucune idée",
            "et": "Pole aimugi"
          },
          "maxRateDescription": {
            "default": "I'm an expert",
            "el": "Είμαι ειδικός",
            "pt": "Sou um especialista",
            "sr": "Ja sam ekspert",
            "nl": "Ik ben een expert",
            "de": "Ich bin Expert:in",
            "lv": "Es esmu šīs jomas eksperts",
            "bg": "Аз съм експерт по темата",
            "hu": "Szakértő vagyok",
            "fr": "Je suis un expert",
            "et": "Olen asjatundja"
          }
        },
        {
          "type": "checkbox",
          "name": "question2",
          "title": {
            "default": "The consequences of air pollution are as varied as its sources! There are several negative impacts of air pollution that can affect different aspects of everyday life – please tell us if you have ever personally experienced any such impacts. Select as many that apply to you from the options below. ",
            "el": "Οι συνέπειες της ατμοσφαιρικής μόλυνσης ποικίλουν όπως και οι πηγές της! Υπάρχουν αρκετές αρνητικές συνέπειες της ατμοσφαιρικής ρύπανσης που μπορούν να έχουν επίδραση σε διαφορετικές πτυχές της καθημερινής ζωής - παρακαλούμε πείτε μας αν έχετε βιώσει προσωπικά οποιαδήποτε τέτοια επίδραση. Επιλέξτε όσες από τις παρακάτω επιλογές ισχύουν.",
            "pt": "As consequências da poluição do ar são tão variadas como as suas fontes! Existem vários impactos negativos da poluição do ar que podem afetar diferentes aspectos da vida quotidiana - diga-nos se já experienciou algum desses impactos. Selecione nas opções abaixo os que se aplicam a si.",
            "sr": "Posljedice zagađenja vazduha su raznovrsne koliko i njegovi izvori! Postoji nekoliko negativnih uticaja zagađenja vazduha koji mogu uticati na različite aspekte svakodnevnog života – molimo da nam kažete da li ste ikada lično iskusili takve uticaje. Izaberite onoliko opcija koliko se odnosi na Vas među opcijama navedenim ispod.",
            "nl": "Luchtvervuiling kan verschillende negatieve gevolgen hebben die impact hebben op het dagelijks leven. Heb jij persoonlijk wel eens negatieve gevolgen ervaren in je dagelijks leven? Je kunt meerdere opties aanvinken.",
            "de": "Die Folgen der Luftverschmutzung sind so vielfältig wie ihre Ursachen! Es gibt mehrere negative Auswirkungen der Luftverschmutzung, die sich auf verschiedene Aspekte des täglichen Lebens auswirken können - bitte sagen Sie uns, ob Sie jemals persönlich eine dieser Auswirkungen erlebt haben. Wählen Sie aus den folgenden Optionen so viele aus, wie auf Sie zutreffen.",
            "lv": "Gaisa piesārņojuma sekas ir tikpat dažādas kā tā avoti. Gaisa piesārņojums var negatīvi ietekmēt dažādus ikdienas dzīves aspektus. Vai tu esi saskāries ar gaisa piesārņojuma radītām negatīvām sekām? No norādītajiem variantiem izvēlies tos, kurus esi izjutis personīgi.",
            "bg": "Последствията от замърсяването на въздуха са точно толкова разнообразни, колкото са и неговите източници! Няколко са негативните последици от замърсяването на въздуха, които могат да повлияят зле на различни аспекти от всекидневния ни живот – моля, посочете ако някога сте се срещали лично с подобни последици. От изброените по-долу, моля посочете всички, които се отнасят до Вас.",
            "hu": "A légszennyezés következményei éppoly változatosak, mint a forrásai! A szennyezésnek számos negatív hatása van, amelyek a mindennapi életünk különböző területeit érinthetik. Kérjük, mondja el, ha valaha személyesen tapasztalt ilyen hatást. Válassza ki az alábbi lehetőségek közül az Önre vonatkozóakat.",
            "fr": "Les conséquences de la pollution de l’air sont aussi variées que ses origines ! Il existe plusieurs impacts négatifs de la pollution de l'air qui peuvent affecter différents aspects de la vie quotidienne - veuillez nous dire si vous avez déjà été personnellement confronté à de tels impacts. Choisissez parmi les options ci-dessous celles qui vous concernent. ",
            "et": "Õhusaaste tagajärjed võivad olla sama erinevad, kui on selle põhjustajad!  Õhusaaste võib kaasa tuua mitmeid negatiivseid tagajärgi, mõjutades meie igapäevaelu. Kas oled kunagi midagi sellist kogenud? Märgi allolevate valikute hulgast kõik, mis sinu kohta käivad. "
          },
          "isRequired": true,
          "choices": [
            {
              "value": "item1",
              "text": {
                "default": "Health issues ",
                "el": "Προβλήματα υγείας",
                "pt": "Problemas de saúde",
                "sr": "Zdravstveni problemi",
                "nl": "Gezondheidsproblemen",
                "de": "Gesundheitliche Probleme",
                "lv": "Veselības problēmas",
                "bg": "Здравословни проблеми",
                "hu": "Egészségügyi problémák",
                "fr": "Problèmes de santé",
                "et": "Terviseprobleemid"
              },
              "statsColor": "color-02"
            },
            {
              "value": "item2",
              "text": {
                "default": "Environmental degradation ",
                "el": "Περιβαλλοντική υποβάθμιση",
                "pt": "Degradação ambiental",
                "sr": "Degradacija životne sredine",
                "nl": "Negatieve impact op het milieu",
                "de": "Umweltzerstörung",
                "lv": "Vides degradācija",
                "bg": "Влошаване на околната среда",
                "hu": "A környezet károsodása",
                "fr": "Dégradation environnementale",
                "et": "Keskkonnaseisundi halvenemine"
              },
              "statsColor": "color-03"
            },
            {
              "value": "item3",
              "text": {
                "default": "Social inequalities ",
                "el": "Κοινωνικές ανισότητες",
                "pt": "Desigualdades sociais",
                "sr": "Društvene nejednakosti",
                "nl": "Sociale ongelijkheid",
                "de": "Soziale Ungleichheiten",
                "lv": "Sociālā nevienlīdzība",
                "bg": "Социално неравенство",
                "hu": "Társadalmi egyenlőtlenségek",
                "fr": "Inégalités sociales",
                "et": "Sotsiaalne ebavõrdsus"
              },
              "statsColor": "color-05"
            },
            {
              "value": "item4",
              "text": {
                "default": "Economic consequences ",
                "el": "Οικονομικές συνέπειες",
                "pt": "Consequências económicas",
                "sr": "Ekonomske posljedice",
                "nl": "Economische gevolgen",
                "de": "Wirtschaftliche Auswirkungen",
                "lv": "Ekonomiskās sekas",
                "bg": "Икономически последици",
                "hu": "Gazdasági következmények",
                "fr": "Conséquences économiques",
                "et": "Majanduslikud tagajärjed"
              },
              "statsColor": "color-09"
            }
          ],
          "hasOther": true
        },
        {
          "type": "comment",
          "name": "question3",
          "title": {
            "default": "To be able to tackle air pollution effectively, we need to know how it affects different people across Europe – that’s where you come in! Please tell us a bit more about your specific problems, selected in the previous question, that arise from air pollution [max 900 characters]. ",
            "el": "Για να μπορέσουμε να καταπολεμήσουμε την ατμοσφαιρική ρύπανση αποτελεσματικά, πρέπει να ξέρουμε τι επίδραση έχει σε διαφορετικούς ανθρώπους σε όλη την Ευρώπη - εδώ μπαίνετε εσείς! Παρακαλούμε πείτε μας λίγο περισσότερα για τα συγκεκριμένα προβλήματα που επιλέξατε στην προηγούμενη ερώτηση, τα οποία προκύπτουν από την ατμοσφαιρική ρύπανση [εως 900 χαρακτήρες].",
            "pt": "Para sermos capazes de combater a poluição atmosférica de forma eficaz, precisamos de saber como ela afeta diferentes pessoas em toda a Europa - é aí que você entra! Conte-nos um pouco mais sobre seus problemas específicos selecionados na pergunta anterior, que surgem da poluição do ar [máximo de 900 caracteres].",
            "sr": "Da bismo mogli efikasno da rješavamo problem zagađenja vazduha, moramo da znamo kako taj problem utiče na različite ljude širom Evrope – tu nastupate vi! Recite nam nešto više o vašim specifičnim problemima, odabranim u prethodnom pitanju, a koji proizilaze iz zagađenja vazduha [max. 900 karaktera].",
            "nl": "Om luchtvervuiling tegen te gaan, moeten we weten hoe het verschillende mensen in Europa beïnvloedt. Dit is waar jij bij kunt helpen! We nodigen je uit om meer te vertellen over de specifieke problemen met luchtvervuiling die je in de vorige vraag hebt aangevinkt. (max. 900 tekens.)",
            "de": "Um die Luftverschmutzung wirksam bekämpfen zu können, müssen wir wissen, wie sie sich auf die verschiedenen Menschen in Europa auswirkt - hier kommen Sie ins Spiel! Bitte erzählen Sie uns etwas mehr über Ihre spezifischen Probleme hinsichtlich Luftverschmutzung, die Sie in der vorherigen Frage ausgewählt haben\n[max. 900 Zeichen].",
            "lv": "Lai efektīvi cīnītos ar gaisa piesārņojumu, svarīgi saprast, kā tas ietekmē cilvēkus visā Eiropā, tāpēc tavai pieredzei ir liela nozīme! Lūdzu, pastāsti mazliet vairāk par gaisa piesārņojuma radītajām problēmām, kuras esi atzīmējis iepriekšējā jautājumā [ne vairāk kā 900 rakstzīmes]. ",
            "bg": "За да можем да се заемем ефективно със замърсяването на въздуха е важно да знаем как този проблем се отразява на различните хора в цяла Европа. Моля, разкажете ни повече за специфичните проблеми, свързани със замърсяването на въздуха, които отбелязахте в отговора на предишния въпрос (максимален обем 900 знака).",
            "hu": "Ahhoz, hogy hatékonyan tudjunk fellépni a légszennyezés ellen, tudnunk kell, miként érinti a légszennyezés a különböző embereket Európában – és ehhez szeretnénk az együttműködését kérni! Kérjük, fejtse ki részletesebben az előző kérdésben megjelölt légszennyezésből eredő konkrét problémákat [max. 900 karakter].",
            "fr": "Pour pouvoir lutter efficacement contre la pollution de l’air, nous devons savoir comment elle affecte différentes personnes en Europe - c'est là que vous intervenez ! Veuillez nous en dire un peu plus sur les problèmes spécifiques, qui découlent de la pollution de l’air et que vous avez sélectionnés dans la question précédente, [900 caractères maximum].",
            "et": "Selleks, et õhusaaste vastu tõhusalt võidelda, on vaja teada, kuidas see erinevaid inimesi kogu Euroopas mõjutab – ja selleks on meil vaja sinu abi!  Räägi veidi lähemalt oma probleemidest, mis tulenevad saastatud õhust ja mille sa eelmise küsimuse juures ära märkisid [max 900 tähemärki]."
          },
          "isRequired": true,
          "validators": [
            {
              "type": "text",
              "text": {
                "default": "Please enter up to 900 characters",
                "el": "εως 900 χαρακτήρες",
                "pt": "máximo de 900 caracteres",
                "sr": "max. 900 karaktera",
                "nl": "max. 900 tekens",
                "de": "max. 900 Zeichen",
                "lv": "ne vairāk kā 900 rakstzīmes",
                "bg": "максимален обем 900 знака",
                "hu": "max. 900 karakter",
                "fr": "900 caractères maximum",
                "et": "max 900 tähemärki"
              },
              "minLength": 0,
              "maxLength": 900,
              "allowDigits": true
            }
          ],
          "maxLength": 900,
          "autoGrow": true
        },
        {
          "type": "matrix",
          "name": "question4",
          "title": {
            "default": "Air pollution is no simple problem because the causes behind it are numerous and widespread. Several different activities and sectors in the EU contribute to air pollution, but do you know which ones are the biggest culprits? Look at the options below and rank them by how much you think they contribute to air pollution in the EU, 1 being the least and 5 being the most. ",
            "el": "Η ατμοσφαιρική ρύπανση δεν είναι ένα απλό πρόβλημα επειδή τα αίτιά της είναι πολλά και εκτεταμένα. Πολλές διαφορετικές δραστηριότητες και τομείς της ΕΕ συμβάλουν στην ατμοσφαιρική ρύπανση, αλλά ξέρετε ποιες είναι οι μεγαλύτερες πηγές; Δείτε τις παρακάτω επιλογές και κατατάξτε τες σύμφωνα με το πόσο πιστεύετε πως συμβάλλουν στην ατμοσφαιρική ρύπανση στην ΕΕ, με το 1 να είναι το ελάχιστο και το 5 το μέγιστο.",
            "pt": "A poluição do ar não é um problema simples porque as suas causas são várias e generalizadas. Diversas atividades e setores diferentes na UE contribuem para a poluição do ar, mas você sabe quais são os maiores culpados? Veja as opções abaixo e classifique-as de acordo com o quanto você acha que elas contribuem para a poluição do ar na UE, sendo 1 o mínimo e 5 o máximo.",
            "sr": "Zagađenje vazduha nije jednostavan problem jer su uzroci koji stoje iza njega brojni i rasprostranjeni. Nekoliko različitih aktivnosti i sektora u EU doprinose zagađenju vazduha, ali da li znate koji su to najveći krivci? Pogledajte opcije u nastavku i rangirajte ih prema tome koliko mislite da doprinose zagađenju vazduha u EU, broj 1 jedan za one koji najmanje doprinose, a broj 5 za one koji najviše doprinose.",
            "nl": "Luchtvervuiling is geen makkelijk probleem omdat er veel verschillende oorzaken zijn die leiden tot luchtvervuiling. Er zijn meerdere activiteiten en sectoren in Europa die bijdragen aan luchtvervuiling. Weet jij welke de grootste vervuilers zijn? \nBekijk de opties hieronder en geef aan welke activiteiten het meest bijdragen aan luchtvervuiling. Daarbij is 1 het minst vervuilend en 5 het meest vervuilend.",
            "de": "Luftverschmutzung ist kein einfaches Problem, denn die Ursachen dafür sind zahlreich und weit verbreitet. Verschiedene Tätigkeiten und Bereiche in der EU tragen zur Luftverschmutzung bei, aber wissen Sie, welche davon die größten Verursacher sind? Sehen Sie sich die nachstehenden Optionen an und ordnen Sie sie danach ein, wie stark sie Ihrer Meinung nach zur Luftverschmutzung in der EU beitragen, wobei 1 das geringste und 5 das größte Ausmaß darstellt.",
            "lv": "Cēloņu dažādības un plašās izplatības dēļ, gaisa piesārņojums nav vienkārši risināma problēma. Gaisa piesārņojumu ES veicina dažādas darbības un nozares. Kas, tavuprāt, pie tā vainojams visbiežāk? Lūdzu, sarindo zemāk  norādītos variantus pēc tā, cik lielā mērā tie, tavuprāt, veicina gaisa piesārņojumu ES.\n1 ir vismazākais, bet 5 - vislielākais.",
            "bg": "Замърсяването на въздуха не е прост проблем, защото причините му са многобройни и широко разпространени. Няколко типа дейности и икономически сектори в Европа допринасят за замърсяването на въздуха, но знаете ли кои са най-големите виновници? Моля, прегледайте изброените по-долу и ги оценете според това в каква степен смятате, че допринасят за замърсяването на въздуха в Европа. 1 означава най-малко, 5 – „най-много“.",
            "hu": "A légszennyezés nem egyszerű probléma, mivel nagyon sokféle okra vezethető vissza. Az EU-ban számos tevékenység és gazdasági ágazat járul hozzá a légszennyezéshez, de vajon tudja-e, melyek ezek közül a leginkább felelősök? Kérjük rangsorolja az alábbiakat aszerint, hogy milyen mértékben járulnak hozzá a légszennyezéshez az EU-ban? Az 1-es jelenti azt, hogy a legkevésbé, az 5-ös pedig, hogy a legnagyobb mértékben.",
            "fr": "La pollution de l’air n'est pas un problème simple, car les causes qui en sont à l'origine sont nombreuses et étendues. Plusieurs activités et secteurs dans l'UE contribuent à la pollution atmosphérique, mais savez-vous lesquels sont les plus grands coupables ? Examinez les options ci-dessous et classez-les en fonction de leur contribution à la pollution atmosphérique dans l'UE, 1 étant la plus faible et 5 la plus forte.",
            "et": "Õhusaaste pole lihtsalt lahendatav probleem, kuna see on laialt levinud ja sel on palju põhjustajaid. Euroopa Liidus põhjustavad õhusaastet mitmed erinevad tegevused ja valdkonnad, kuid kas sa tead, kes on kõige suuremad süüdlased? Vaata allpool toodud tegevusalasid ning hinda, kui palju need sinu arvates ELis õhusaastet põhjustavad. 1 – saastab kõige vähem, 5 – saastab kõige rohkem."
          },
          "columns": [
            {
              "value": "1",
              "text": {
                "default": "1 (The least)",
                "el": "1 (Ελάχιστο)",
                "pt": "1 (Pelo menos)",
                "sr": "1 (Najmanje)",
                "nl": "1 (Het minst)",
                "de": "1 (Das geringste Ausmaß)",
                "lv": "1 (Vismazāk)",
                "bg": "1 (Най-малко)",
                "hu": "1 (Legkevésbé)",
                "fr": "1 (La plus faible)",
                "et": "1 (Kõige vähem)"
              },
              "statsColor": "color-03"
            },
            {
              "value": "2",
              "text": "2",
              "statsColor": "color-10"
            },
            {
              "value": "3",
              "text": "3",
              "statsColor": "color-04"
            },
            {
              "value": "4",
              "text": "4",
              "statsColor": "color-01"
            },
            {
              "value": "5",
              "text": {
                "default": "5 (The Most)",
                "el": "5 (Μέγιστο)",
                "pt": "5 (A maioria)",
                "sr": "5 (Najviše)",
                "nl": "5 (Het meest)",
                "de": "5 (Das größte Ausmaß)",
                "lv": "5 (Visvairāk)",
                "bg": "5 (Най-много)",
                "hu": "5 (Legnagyobb mértékben)",
                "fr": "5 (La plus forte)",
                "et": "5 (Kõige rohkem)"
              },
              "statsColor": "color-08"
            }
          ],
          "rows": [
            {
              "value": "Row 1",
              "text": {
                "default": "Waste management",
                "el": "Διαχείριση των αποβλήτων",
                "pt": "Gestão de resíduos",
                "sr": "Upravljanje otpadom",
                "nl": "Afvalverwerking",
                "de": "Abfallwirtschaft",
                "lv": "Atkritumu apsaimniekošana",
                "bg": "Управление на отпадъците",
                "hu": "Hulladékgazdálkodás",
                "fr": "La gestion des déchets",
                "et": "Jäätmekäitlus"
              },
              "statsColor": "color-01"
            },
            {
              "value": "Row 2",
              "text": {
                "default": "Industry",
                "el": "Βιομηχανία",
                "pt": "Indústria",
                "sr": "Industrija",
                "nl": "Industrie",
                "de": "Industrie",
                "lv": "Rūpniecība",
                "bg": "Индустрията",
                "hu": "Ipari tevékenység",
                "fr": "L’industrie",
                "et": "Tööstus"
              },
              "statsColor": "color-01"
            },
            {
              "value": "Row 3",
              "text": {
                "default": "Transport",
                "el": "Μετακίνηση",
                "pt": "Transportes",
                "lv": "Transports",
                "bg": "Транспортът ",
                "hu": "Szállítás",
                "fr": "Le transport"
              },
              "statsColor": "color-01"
            },
            {
              "value": "Row 4",
              "text": {
                "default": "Agriculture",
                "el": "Γεωργία",
                "pt": "Agricultura",
                "sr": "Poljoprivreda",
                "nl": "Landbouw",
                "de": "Landwirtschaft",
                "lv": "Lauksaimniecība",
                "bg": "Селското стопанство",
                "hu": "Mezőgazdaság",
                "fr": "L’agriculture",
                "et": "Põllumajandus"
              },
              "statsColor": "color-01"
            },
            {
              "value": "Row 5",
              "text": {
                "default": "Domestic heating",
                "el": "Οικιακή θέρμανση",
                "pt": "Aquecimento doméstico",
                "sr": "Kućno grijanje",
                "nl": "Verwarmen van huishoudens",
                "de": "Heizung für Privathaushalte",
                "lv": "Mājsaimniecību apsilde",
                "bg": "Битовото отопление",
                "hu": "Háztartások fűtése",
                "fr": "Le chauffage domestique",
                "et": "Koduküte"
              },
              "statsColor": "color-01"
            }
          ]
        },
        {
          "type": "checkbox",
          "name": "question5",
          "title": {
            "default": "The air quality in one city can vary quite a bit, depending on several different factors. Please tell us what the area of the city you live in is like. \nDo you live (select as many that apply to you):",
            "el": "Η ποιότητα του αέρα σε μια πόλη μπορεί να διαφέρει αρκετά, ανάλογα με πολλούς διαφορετικούς παράγοντες. Παρακαλούμε πείτε μας για την πόλη στην οποία μένετε. Μένετε (επιλέξτε όσα ταιριάζουν):",
            "pt": "A qualidade do ar numa cidade pode variar um pouco, dependendo de vários fatores diferentes. Diga-nos como é a área da cidade em que vive. Você mora (selecione quantos se aplicam a si):",
            "sr": "Kvalitet vazduha u jednom gradu može prilično da varira u zavisnosti od nekoliko različitih faktora. Recite nam kakva je oblast grada u kojem živite. Da li živite (izaberite onoliko opcija koliko se odnosi na vas):",
            "nl": "De kwaliteit van de lucht kan binnen een stad nogal verschillen. Dit hangt af van verschillende factoren. Wil je ons iets vertellen over het deel van de stad waar jij woont? Woon je (je kunt meerdere opties selecteren):",
            "de": "Die Luftqualität in einer Stadt kann sehr unterschiedlich sein und hängt von verschiedenen Faktoren ab. Bitte sagen Sie uns, wie das Gebiet der Stadt, in der Sie leben, beschaffen ist. Wohnen Sie (wählen Sie so viele aus, wie auf Sie zutreffen):",
            "lv": "Dažādu faktoru ietekmē gaisa kvalitāte vienas pilsētas ietvaros var ievērojami atšķirties. Lūdzu, apraksti, kādā pilsētas apkaimē tu dzīvo! Vai tu dzīvo (atlasi atbildes, kas attiecas uz tevi):",
            "bg": "Качеството на въздуха може да варира значително в рамките на града в зависимост от различни фактори. Моля, посочете какъв е районът на града, в който живеете (изберете всички, които се отнасят до Вас).",
            "hu": "A levegő minősége egy városban nagyon eltérő lehet, amely több különböző tényezőtől függ. Hogyan jellemezné a városnak azt a részét, ahol Ön él? Kérjük, jelölje meg az összes Önre jellemző választ.",
            "fr": "La qualité de l'air dans une ville peut varier considérablement, en fonction de plusieurs facteurs différents. Veuillez nous décrire la zone de la ville dans laquelle vous vivez. Habitez-vous (sélectionnez tous les choix qui s'appliquent à vous) :",
            "et": "Õhu kvaliteet võib ka ühes linnas olla paiguti üsna erinev, kuna see sõltub mitmest tegurist. Missugune on see linnaosa, kus sa elad? Kas sa elad (vali kõik, mis sinu kohta käivad):"
          },
          "isRequired": true,
          "choices": [
            {
              "value": "item1",
              "text": {
                "default": "Near an airport",
                "el": "Κοντά σε αεροδρόμιο",
                "pt": "Perto de um aeroporto",
                "sr": "Blizu aerodroma",
                "nl": "In de buurt van een vliegveld",
                "de": "Nahe eines Flughafens",
                "lv": "Lidostas tuvumā",
                "bg": "Близко до летище",
                "hu": "Repülőtér közelében van",
                "fr": "À proximité d'un aéroport",
                "et": "Lennujaama lähedal"
              },
              "statsColor": "color-05"
            },
            {
              "value": "item2",
              "text": {
                "default": "Near a port or harbour",
                "el": "Κοντά σε λιμάνι",
                "pt": "Perto de um porto ou marina",
                "sr": "Blizu luke ili pristaništa",
                "nl": "In de buurt van een haven",
                "de": "Nahe eines Hafens oder einer Hafenanlage",
                "lv": "Ostas tuvumā",
                "bg": "Близко до порт или пристанище",
                "hu": "Kikötő közelében van",
                "fr": "Près d'un port",
                "et": "Sadama lähedal"
              },
              "statsColor": "color-08"
            },
            {
              "value": "item3",
              "text": {
                "default": "Near a motorway\/highway",
                "el": "Κοντά σε αυτοκινητόδρομο\/εθνικό δρόμο",
                "pt": "Perto de uma estrada com muito movimento\/autoestrada",
                "sr": "Blizu magistralnog puta\/autoputa",
                "nl": "In de buurt van een snelweg",
                "de": "Nahe einer Schnellstraße oder Autobahn",
                "lv": "Automaģistrāles tuvumā",
                "bg": "Близко до магистрала",
                "hu": "Autópálya közelében van",
                "fr": "Près d'une autoroute",
                "et": "Kiirtee lähedal"
              },
              "statsColor": "color-10"
            },
            {
              "value": "item4",
              "text": {
                "default": "Near a factory or plant",
                "el": "Κοντά σε εργοστάσιο",
                "pt": "Perto de uma fábrica ou indústria",
                "sr": "Blizu fabrike ili postrojenja",
                "nl": "In de buurt van een fabriek ",
                "de": "Nahe einer Fabrik oder Betriebsstätte",
                "lv": "Rūpnīcas tuvumā",
                "bg": "Близко до завод или фабрика",
                "hu": "Gyár vagy üzem közelében van",
                "fr": "Près d'une usine ou d'un établissement industriel",
                "et": "Tehase või vabriku lähedal"
              },
              "statsColor": "color-06"
            },
            {
              "value": "item5",
              "text": {
                "default": "Near the city centre",
                "el": "Κοντά στο κέντρο της πόλης",
                "pt": "Perto do centro da cidade",
                "sr": "Blizu centra grada",
                "nl": "In de buurt van de stadskern",
                "de": "Nahe dem Stadtzentrum",
                "lv": "Netālu no pilsētas centra",
                "bg": "Близко до Центъра",
                "hu": "A városközpontban, vagy ahhoz közel van",
                "fr": "Près du centre ville",
                "et": "Kesklinna lähedal"
              },
              "statsColor": "color-03"
            }
          ],
          "otherText": {
            "default": "Towards the city outskirts ",
            "el": "Προς τα περίχωρα της πόλης",
            "pt": "Na periferia da cidade",
            "nl": "Aan de rand van de stad",
            "sr": "Prema periferiji grada",
            "de": "In Richtung Stadtrand",
            "lv": "Pilsētas nomalē",
            "bg": "Към покрайнините на града",
            "hu": "A város külső részé van",
            "fr": "En périphérie de la ville",
            "et": "Äärelinnas"
          }
        },
        {
          "type": "comment",
          "name": "question6",
          "title": {
            "default": "Please give one or two words that you would use to describe air pollution.",
            "el": "Παρακαλούμε πείτε μας μια-δυο λέξεις που θα χρησιμοποιούσατε για να περιγράψετε την ατμοσφαιρική ρύπανση.",
            "pt": "Indique uma ou duas palavras que usaria para descrever a poluição do ar.",
            "sr": "Navedite jednu ili dvije riječi kojima biste opisali zagađenje vazduha.",
            "nl": "Geef één of twee woorden die je zou gebruiken om luchtvervuiling te beschrijven.",
            "de": "Nennen Sie bitte ein oder zwei Wörter, die Sie zur Beschreibung der Luftverschmutzung verwenden würden.",
            "lv": "Norādi vienu vai divus vārdus, kuri, tavuprāt, raksturo gaisa piesārņojumu.",
            "bg": "Моля, предложете една или две думи, които бихте използвали, за да опишете замърсяването на въздуха.",
            "hu": "Kérem, adjon meg egy-két szót, amellyel Ön a légszennyezést jellemezné.",
            "fr": "Veuillez donner un ou deux mots que vous utiliseriez pour décrire la pollution de l'air.",
            "et": "Palun kirjuta kaks sõna, millega kirjeldaksid õhusaastet."
          },
          "maxLength": 100,
          "autoGrow": true
        }
      ]
    }
  ]
}
